{
  "Link_dust_7": "You know them by reputation. Tell them what you've heard.",
  "actcasual": "Act Casual",
  "actcool": "Act Cool",
  "actually": "Actually...",
  "actually_description": "Roll +Smarts to Influence Someone as long as you sound smart, even if you’re just making stuff up.",
  "always_on_the_run": "Always on the Run",
  "always_on_the_run_description": "Use +Smarts instead of +Cool to roll to Act Casual.",
  "athlete": "Athlete",
  "athlete_description": "Athlete: Anything can be a thrown weapon with some hand-eye coordination. When using a thrown item as a weapon, call your shot and roll to Throw Down. \n• On a 7-9, you miss your specific target, but still deal at least 1 Harm to the general target. \n• On a 10+, you hit exactly what you wanted to hit (either a specific body part or object), deal at least 1 Harm, and apply a [tag] to the target.",
  "bargaining_power": "Bargaining Power",
  "bargaining_power_description": "You can get out of minor trouble with The Authority by manipulating your union ties. Roll +Presence.\n• 7-9 The problem can disappear... For a price.\n• 10+ They got your back.",
  "bash-baller": "Bash-Baller",
  "bash-baller_description": "When you’re outnumbered or outgunned in a fight, it just makes you tougher. Take +1 ongoing until you even the odds.",
  "blend_in": "Blend In",
  "blend_in_description": "You might be quiet, but you’re not a wallflower. If enough time goes by and you haven’t yet been acknowledged or engaged in activity, you can reveal what you’ve been doing in the background while the others have been in the spotlight. If you can say how you set up your next move, you can take a 10 on your next roll.",
  "bones": "Bones",
  "born_leader": "Born Leader",
  "born_leader_description": "You are known for your dedication to the Mutant community. You can take a 10 on an Influence Someone roll against any non-Authority Figure Mutant as long as you can make the argument that what you want is within the Mutant community’s interests.",
  "brass_knuckles": "Brass Knuckles [concealable], 1 Harm",
  "brawler": "Brawler",
  "brawler_description": "You’re an expert in hand-to-hand combat. When you use Stick N Move or Restrain Them during a Throw Down roll, deal an additional 1 Harm.",
  "buddy_system": "Buddy System",
  "buddy_system_description": "At the beginning of any dangerous situation, choose a buddy. Take +1 ongoing to any Protect Someone, Think Fast, or Help Out rolls to help this person until the danger is over.",
  "call_your_map": "Call Your Map",
  "call_your_map_description": "You can set up a meeting with your union representative at any time. They will counsel you and offer help within reason.",
  "change_class": "Change class",
  "check_the_blueprint": "Check The Blueprints",
  "check_the_blueprint_description": "Roll to inquire about the physical layout of the domes. Take +1 ongoing as long as this knowledge helps you out.",
  "choose": "Stat Set: [click]",
  "choosestats": "Select Stats",
  "cool": "Cool",
  "cool_outfit": "Cool Outfit [__________] (choose a [tag]), 1 Armor",
  "cornfed": "Cornfed",
  "cornfed_description": "You are just downright big and strong. When you use Throw Them during a Throw Down roll, you deal Harm to both the person you threw and the object or person you threw them at.",
  "cross_training": "Cross Training",
  "cross_training_description": "Take a move from any playbook’s non-specialty moves.",
  "danger_sense": "Danger Sense",
  "danger_sense_description": "You’re always looking for anything that can go wrong. When anyone Reads the Room while you’re there, you may always ask “anything dangerous here?” even if they miss.",
  "dont_touch_them": "Don’t Touch Them",
  "dont_touch_them_description": "If an ally or innocent bystander takes harm, you gain +1 forward to Protect Someone and Throw Down. This can stack if multiple people are harmed before you have a chance to act.",
  "duster": "Duster",
  "dying": "Dying",
  "education": "Education",
  "education_description": "How did you learn your trade? Pick one: \n☐ Formal Education. A degree is expensive, so you needed an Authority gig to pay it off. Your lab is [funded] but by an Authority source, so it’s [monitored].\n☐ Apprenticeship. A single person or small group helped nurture your growth and education. Your lab is within a [co-op], but you’re expected to contribute back to the co-op. Every time you use the lab for yourself, mark a minor TANSTAAFL debt.\n☐ Auto-Didact. You are self taught, and that comes with its own ups and downs. Your lab is [homemade] but [off-grid].",
  "enforcer": "Enforcer",
  "ethos": "Ethos",
  "ex-military": "Ex-Military",
  "ex-military_description": "Thanks to your years of training with a team, you can always forgo a Protect Someone roll and take a 10 instead. You can not use this move to hurt the enemy.",
  "exp": "EXP",
  "gear": "Gear",
  "gear_name": "Item Name",
  "guildy": "Guildy",
  "hang_jacket": "Hang up your jacket",
  "harm": "Harm",
  "hey_fuck_you": "Hey, Fuck You!",
  "hey_fuck_you_description": "When you directly and publicly stand up to oppression or bigotry, take +1 forward.",
  "hold_my_glasses": "Hold My Glasses",
  "hold_my_glasses_description": "Roll +Smarts instead of +Bones for your first Throw Down roll of the scene.",
  "i_know_somebody": "I Know Somebody",
  "i_know_somebody_description": "When you’re looking for someone with a particular skill set, roll +Presence.\n• On a 7-9, you know someone who could help you out, but pick one: they have a bad reputation, they’re hard to get a hold of, they’ll want something from you right away.\n• On a 10+, you find the right person for the job, no complications.",
  "i_thought_i_told_you": "I Thought I Told You",
  "i_thought_i_told_you_description": "When you warn someone not to do something, but they do it anyway, you get +1 forward to either help them get out of trouble or to punish them for it.",
  "ice_in_my_veins": "Ice in My Veins",
  "ice_in_my_veins_description": "You may automatically take a 10 on Think Fast rolls.",
  "indomitable_will": "Indomitable Will",
  "indomitable_will_description": "Ignore injury effect [tags] until your allies and innocent bystanders are out of danger.",
  "influencesomeone": "Influence Someone",
  "inner_strength": "Inner Strength",
  "inner_strength_description": "Inner Strength: You shrug off injuries that could stop a normal person. Once a session take a moment to collect yourself and roll +Bones.\n• On a 7-9, heal 2 Harm or remove a temporary injury effect [tag].\n• On a 10+, heal 2 Harm and remove a temporary injury effect [tag].",
  "juke_box_hero": "Juke Box Hero",
  "juke_box_hero_description": "You have 1 Armor as long as you’re not restrained.",
  "lab_tool": "Lab tool [innocuous]. 1 Harm",
  "labcoat": "Labcoat",
  "laboratory": "Laboratory",
  "laboratory_description": "You have a scientific specialty and a lab that goes along with it. Your lab counts as a workshop for Hi Tech as long as you’re working in your field. Anytime you’re working within this specialty, take +1 ongoing. Pick one:\n☐ Agriculture: Hydroponics lab with access to grow beds, plumbing, fertilizer, and 2 large silos for storage.\n☐ Chemistry: Access to a stockpile of chemicals and the tools to manipulate them.\n☐ Medicine: Expertise in medicine. People with critical injuries can recover here, including permanent [tags]. There is space for 1-2 patients to stay.\n☐ Astronomy: Observatory equipped with instruments to monitor and communicate with celestial objects... Or local pilots.\n☐ _________________: Choose your own specialty and discuss with The Authority and your crew about what it might have inside.",
  "levelingup": "Leveling Up",
  "levelingupdesc": "Pick one when you mark 5 EXP",
  "link_dust_1": "You have lunch at the same place as them every day but you’ve never actually spoken.",
  "link_dust_2": "You’ve worked with them before. Ask them how.",
  "link_dust_3": "The two of you are drinking buddies.",
  "link_dust_4": "You've accidentally pissed them off before. Ask them what you did.",
  "link_dust_5": "You've helped get the out of a bad situation. Ask them how.",
  "link_dust_6": "The two of you helped raise someone. Who was it?",
  "link_dust_7": "You’ve seen them from the other side of the Domes, but you’ve never had a chance to talk.",
  "link_dust_8": "They shoed solidarity to your cause in some what. How?",
  "link_enforce_1": "You’ve gotten in trouble with The Authority before together. What did you do?",
  "link_enforce_2": "The two of you are childhood friends.",
  "link_enforce_3": "They used to be on a team with you. Ask them what kind of team.",
  "link_enforce_4": "You’ve gotten in a physical tussle with this person before. Ask them why and how this affected your relationship.",
  "link_enforce_5": "You feel obligated to keep this person safe. Tell them why.",
  "link_enforce_6": "You believe in this person.",
  "link_enforce_7": "This person always keeps you out of trouble.",
  "link_enforce_8": "You share a hobby or interest that you don’t want other people to know about. Ask them what.",
  "link_guildy_1": "You have lunch at the same place as them every day but you’ve never actually spoken.",
  "link_guildy_2": "You’ve worked with them before. Ask them how.",
  "link_guildy_3": "The two of you are drinking buddies.",
  "link_guildy_4": "You’ve accidentally pissed them off before. Ask them what you did.",
  "link_guildy_5": "You’ve helped get them out of a bad situation. Ask them how.",
  "link_guildy_6": "The two of you helped raise someone. Who was it?",
  "link_guildy_7": "You know them by reputation. Tell them what you’ve heard.",
  "link_guildy_8": "They showed solidarity to your cause in some way. How?",
  "link_labcoat_1": "You secretly pine for this person.",
  "link_labcoat_2": "You tutored this person. What did you teach them?",
  "link_labcoat_3": "They’re your extroverted friend and get you to leave your lab every once in a while.",
  "link_labcoat_4": "You often patch them up after fights.",
  "link_labcoat_5": "You’ve saved the life of someone they know.",
  "link_labcoat_6": "Your lab is near their home or workplace.",
  "link_labcoat_7": "You went to the same school together. Ask them how you got along.",
  "link_labcoat_8": "They helped you clean up a lab accident you had. Tell them what they did for you.",
  "link_mutant_1": "They showed you kindness in the past, and you feel obligated to repay them.",
  "link_mutant_2": "They are your love interest.",
  "link_mutant_3": "They’ve done something that you admired. Tell them what.",
  "link_mutant_4": "Every time this person is around, something bad happens. You think they’re bad luck.",
  "link_mutant_5": "The two of you have fought together against The Authority before. What happened?",
  "link_mutant_6": "This person helped shape the way you see the world. Tell them how.",
  "link_mutant_7": "They’ve done something small to annoy you, and you’ve blown it out of proportion. Tell them what they do that bugs you.",
  "link_mutant_8": "They are a member of your family, birth or chosen.",
  "links": "Links",
  "links_name": "Link Text",
  "linksdesc": "Pick one for each other Punk",
  "major": "Major",
  "minor": "Minor",
  "moderate": "Moderate",
  "moves": "Moves",
  "moves_description": "Description of Move",
  "moves_name": "Move Name",
  "movesnotes": "Moves/Notes",
  "mut_support_structure": "Support Structure",
  "mut_support_structure_description": "While The Authority and many ignorant people look down upon mutants, they have created a strong support structure together. Whenever you are in danger, other mutants will freely give you and your friends shelter, medical help, and food without expecting anything in return.",
  "mutant": "Mutant",
  "mutation": "Mutation",
  "mutation_description": "The inherent dangers of living in space include lunar radiation. Some people are born with mutations such as unnaturally colored skin, the growth of fur, or extra appendages. Your mutation manifests in some physical manner of your choice. Describe it to your crew and give yourself an appropriate descriptive [tag].",
  "name": "Name",
  "natural_armor": "Natural Armor",
  "natural_armor_description": "Your mutation manifests in a way that keeps you safe from physical harm. +1 Armor.",
  "needsattention": "Needs Attention",
  "newmooner": "New Mooner",
  "notes": "Notes",
  "oldtimer": "Old Timer",
  "owe": "Owe",
  "owe_placeholder": "[owe]",
  "owed": "Owed",
  "owed_placeholder": "[owed]",
  "p0c0s1b2": "Presence:0\nCool:0\nSmarts:1\nBones:2",
  "p0c0s2b1": "Presence:0\nCool:0\nSmarts:2\nBones:1",
  "p0c1s0b2": "Presence:0\nCool:1\nSmarts:0\nBones:2",
  "p0c1s2b0": "Presence:0\nCool:1\nSmarts:2\nBones:0",
  "p0c2s0b1": "Presence:0\nCool:2\nSmarts:0\nBones:1",
  "p0c2s1b0": "Presence:0\nCool:2\nSmarts:1\nBones:0",
  "p1bones": "+1 Bones",
  "p1c0s0b2": "Presence:1\nCool:0\nSmarts:0\nBones:2",
  "p1c0s2b0": "Presence:1\nCool:0\nSmarts:2\nBones:0",
  "p1c1s2b-1": "Presence:1\nCool:1\nSmarts:2\nBones:-1",
  "p1c1s-1b2": "Presence:1\nCool:1\nSmarts:-1\nBones:2",
  "p1c2s0b0": "Presence:1\nCool:2\nSmarts:0\nBones:0",
  "p1c2s0b-2": "Presence:1\nCool:2\nSmarts:0\nBones:-2",
  "p1c2s1b-1": "Presence:1\nCool:2\nSmarts:1\nBones:-1",
  "p1c2s-1b1": "Presence:1\nCool:2\nSmarts:-1\nBones:1",
  "p1c2s-1b-1": "Presence:1\nCool:2\nSmarts:-1\nBones:-1",
  "p1c2s-2b0": "Presence:1\nCool:2\nSmarts:-2\nBones:0",
  "p1c-1s1b2": "Presence:1\nCool:-1\nSmarts:1\nBones:2",
  "p1c-1s2b1": "Presence:1\nCool:-1\nSmarts:2\nBones:1",
  "p1cool": "+1 Cool",
  "p1presence": "+1 Presence",
  "p1smarts": "+1 Smarts",
  "p1stat": "Add +1 to any Stat [Max at +3]",
  "p2c0s0b1": "Presence:2\nCool:0\nSmarts:0\nBones:1",
  "p2c0s1b0": "Presence:2\nCool:0\nSmarts:1\nBones:0",
  "p2c1s0b0": "Presence:2\nCool:1\nSmarts:0\nBones:0",
  "p2c1s1b-1": "Presence:2\nCool:1\nSmarts:1\nBones:-1",
  "p2c1s-1b1": "Presence:2\nCool:1\nSmarts:-1\nBones:1",
  "p2c2s-1b-1": "Presence:2\nCool:2\nSmarts:-1\nBones:-1",
  "p2c-1s1b1": "Presence:2\nCool:-1\nSmarts:1\nBones:1",
  "p2c-1s2b-1": "Presence:2\nCool:-1\nSmarts:2\nBones:-1",
  "p2c-1s-1b2": "Presence:2\nCool:-1\nSmarts:-1\nBones:2",
  "p-1c1s1b2": "Presence:-1\nCool:1\nSmarts:1\nBones:2",
  "p-1c1s2b1": "Presence:-1\nCool:1\nSmarts:2\nBones:1",
  "p-1c2s1b1": "Presence:-1\nCool:2\nSmarts:1\nBones:1",
  "p-1c2s2b-1": "Presence:-1\nCool:2\nSmarts:2\nBones:-1",
  "p-1c2s-1b2": "Presence:-1\nCool:2\nSmarts:-1\nBones:2",
  "p-1c-1s2b2": "Presence:-1\nCool:-1\nSmarts:2\nBones:2",
  "p:suit": "P-Suit: [airtight], 0 Armor",
  "permanent": "Permanent",
  "picket_line": "Picket Line",
  "picket_line_description": "If there’s a valid danger of letting Authority Figures into a location, you can delay their entry non-violently so long as there are people willing to physically be by your side.",
  "pilot": "Pilot",
  "playbookmoves": "Playbook Moves",
  "playbookmovesdesc": "Pick three to start",
  "player": "Character",
  "poke_the_pig": "Poke the Pig",
  "poke_the_pig_description": "You really know how to get under someone’s skin. When you’re trying to piss someone off to manipulate them, Roll +Smarts.\n• On a 7-9, you goad them into action but not necessarily in the way you wanted.\n• On a 10+, they get played like a fiddle.",
  "politician": "Politician",
  "power_in_a_union": "Power in a Union",
  "power_in_a_union_description": "You have membership to a labor union. Choose what profession you belong to. Anytime you act within this profession, take +1 ongoing.",
  "practice_makes_perfect": "Practice Makes Perfect",
  "practice_makes_perfect_description": "You’ve been in enough fights to know how it works. Take +1 when Throwing Down, or +2 if your opponent isn’t used to moon gravity.",
  "practiced_hand": "Practiced Hand",
  "practiced_hand_description": "At the beginning of each session roll, +Cool.\n• On a miss, The Authority may replace 1 of your rolls later in this session with your result. They may decide after you roll.\n• On a 7-9, you may replace 1 roll later in this session with this result. You must decide before you roll.\n• On a 10+, you may replace 1 roll later in this session with this result. You may decide after you roll.",
  "presence": "Presence",
  "professional_training": "Professional Training",
  "professional_training_description": "Add +1 to any rating.",
  "pronouns": "Pronouns",
  "proper_leverage": "Proper Leverage",
  "proper_leverage_description": "If you roll a 10+ to Throw Down you can always use Gain Leverage in addition to another effect.",
  "protectsomeone": "Protect Someone",
  "readroom": "Read The Room",
  "recruit_allies": "Recruite Allies",
  "resetstats": "Reset Stats",
  "rising_from_hardship": "Rising From Hardship",
  "rising_from_hardship_description": "If you change your class at any point, you do not lose any of the moves from this Playbook.",
  "rocker": "Rocker",
  "rope_trick": "Rope Trick",
  "rope_trick_description": "You trained with the Safety Tether enough to make it like an extension of your body. Take +1 to Throw Down when using it. In addition, the tether now deals 1 Harm when you use it.",
  "running_on_instinct": "Running on Instinct",
  "running_on_instinct_description": "Once per scene, when you see something bad about to happen, you can take a single action to try to prevent it.",
  "safety_tether": "Safety Tether: [innocuous], [entangle], 0 Harm",
  "sawbones": "Sawbones",
  "sawbones_description": "Make a +Smarts roll to heal yourself or an ally.\n• On a 7-9, you heal 1 Harm and get rid of all negative tags or you heal Harm equal to your Smarts rating, but don’t remove any [tags].\n• On a 10+ you heal harm equal to your Smarts rating and all injury [tags] are removed.",
  "seize_the_means": "Seize the Means",
  "seize_the_means_description": "One of your options when you roll 10+ to Throw Down is to disarm your opponent and take what’s in their hands.",
  "selectplaybook": "Select a Playbook",
  "si_se_puede": "Sí, Se Puede",
  "si_se_puede_description": "Anytime you roll to Help Out with non-violent action, you can take a 10.",
  "smarts": "Smarts",
  "space_cowboy": "Space Cowboy",
  "space_cowboy_description": "Roll +Cool to Throw Down if using your hands or your Safety Tether.",
  "specialty": "Specialty",
  "specialtydesc": "If Unchecked: Pick 1\n",
  "statdirections": "Choose a Stat Block below",
  "sterling_reputation": "Sterling Reputation",
  "sterling_reputation_description": "our reputation with the population can not be hurt through attacks from The Authority.",
  "strain": "Strain",
  "strain_description": "Go past normal human limits. Take 1 Harm (ignoring armor) to deal an extra 1 Harm when using Throw Down or to accomplish a feat of strength.",
  "survival_kit": "Survival Kit",
  "survival_kit_description": "Roll +Smarts to heal yourself or an ally.\n• On a 7-9, heal 2 Harm, but The Authority adds a negative temporary [tag] to your target.\n• On a 10+, heal 2 Harm.",
  "tags": "Tags",
  "take_advanced_move": "Take an Advanced Move",
  "take_another_move": "Take another Move [repeatable]",
  "take_move_another_playbook": "Take a move from annother playbook",
  "tanstaafl": "TANSTAAFL",
  "techie": "Techie",
  "tell_me_i_cant": "Tell Me I Can't",
  "tell_me_i_cant_description": "When you prove an Authority Figure wrong, gain 1 EXP.",
  "temporary": "Temporary",
  "think_tank": "Think Tank",
  "think_tank_description": "Through your time in academia you have made quite a few contacts. You can contact another scientist to answer a question for you. Roll +Presence.\n• On a 7-9, they have part of the solution, or can solve it but want payment.\n• On a 10+, they will do their best to help out.",
  "thinkfast": "Think Fast",
  "throwdown": "Throw Down",
  "under_pressure": "Under Pressure",
  "under_pressure_description": "Dusters work outside The Domes. It is the most dangerous job on Luna. With it comes pride and a personalized pressure suit that allows you to go in unatmosphered areas. Dusters take +1 ongoing when using their P-Suits.",
  "union_dues": "Union Dues",
  "union_dues_description": "Start with a major TANSTAAFL debt to your union.",
  "usetech": "Use Tech",
  "vendor": "Vendor",
  "whats_happening": "What’s Happening, Doc?",
  "whats_happening_description": "When another crew member asks you for your scientific help or expertise, you can give them +1 forward. If they follow your advice, gain 1 EXP.",
  "work_contact": "Work Contact",
  "work_contact_description": "ou have contacts in different unions.\n• On a 7-9, they want to help, but can only steer you in the right direction.\n• On a 10+, they can get you some information. They can tell you one of the following: where something is, what a location’s weakness is, how something works, when something might happen.",
  "work_uniform": "Work uniform [official], 0 Armor",
  "would_you_hit_someone_with_glasses": "Would You Hit Someone with Glasses?",
  "would_you_hit_someone_with_glasses_description": "Until you use physical violence, physical violence cannot be used against you.",
  "you_talkin_to_me": "You Talkin to Me?",
  "you_talkin_to_me_description": "Before a fight starts, you can taunt or threaten the enemy and roll +Presence. \n• On a 7-9, this only works on one target. \n• On a 10+, all hostility is focused on you until another ally joins in.",
  "sentimental_earth_item":"Sentimental Earth item [__________] (choose a [tag])",
  "link_newmooner_1":"You’re distant relatives, but you hope a bit of blood is enough to get a favor. Tell them how you’re related.",
  "link_newmooner_2":"They helped you get to The Moon. Ask them how they helped, and tell them what you gave them in return.",
  "link_newmooner_3":"You were told they would be a good connection. Tell them who gave you this information.",
  "link_newmooner_4":"You were longtime penpals when you were back on Earth. Swap one secret.",
  "link_newmooner_5":"Your first job on the Moon is working for them.",
  "link_newmooner_6":"Your arrival on the Moon has caused them some problems. Ask them what.",
  "link_newmooner_7":"You owe them a small favor. Tell them what they did for you that has put you in their debt.",
  "link_newmooner_8":"You admire their aesthetic and want to be just like them.",
  "helpful_idiot":"Helpful Idiot",
  "helpful_idiot_description":"When you Help Out, your ally receives a +2 to their roll instead of the normal +1.",
  "greenhorn":"Greenhorn",
  "greenhorn_description":"When you play dumb trying to avoid trouble, roll +Presence instead of +Cool to Act Casual. This doesn’t work twice on the same person or in the same location.",
  "no_bullshit":"No Bullshit",
  "no_bullshit_description":"If you feel like you’re being taken advantage of by someone, you can take +1 ongoing against that person if you start to Throw Down.",
  "no_credit":"No Credit",
  "no_credit_description":"TANSTAAFL debts do not incur EXP negatives.",
  "first_impressions":"First Impressions",
	"first_impressions_description":"When you meet a new person, you can choose to roll +Presence.\n• On a 7-9, you make a good impression, but there’s a catch. Describe what goes wrong.\n• On a 10+ you make a good impression and the person may become a contact or friend to you.",
  "high_gravity":"High Gravity",
  "high_gravity_description":"Before you roll to Throw Down, you can decide to take up to +3 forward, but you will take up to -3 forward on a roll of The Authority’s choice in the same scene.",
  "dense":"Dense",
  "dense_description":"Growing up with Earth grav means your body is stronger. Gain +1 bones.",
  "pioneer":"Pioneer",
  "pioneer_description":"Something didn’t feel right earthside, whether it be wanderlust, ennui, or plain old groundhog melancholy. The Moon is a new adventure, and you’re prepared for anything. Once per session, roll +Smarts.\n• On a 7-9, The Authority gives you a vague hint about what’s to come.\n• On a 10+, The Authority reveals a possible future obstacle.",
  "migrant":"Migrant",
  "migrant_description":"Either by choice or necessity, you’re here for a new start. Luckily, you have people to back you. Pick a specific group (cultural or social) that will look out for you. They will reliably help you out when they can, but they expect your loyalty, too.",
  "political_dissenter":"Political Dissenter",
  "political_dissenter_description":"You spoke up a little too often or a little too loud, and pissed off just the right (or wrong) person, and now you’re here. Once per session, you can whip up a fervor about a just cause and get people to rally on the streets. Roll +Presence.\n• On a 7-9, people are fired up, but need an extra push to get them to protest.\n• On a 10+, you can start up a sizable public demonstration.",
  "convict":"Convict",
  "convict_description":"You were declared guilty and your punishment was exile. Your “partner in crime” is here, too. They’ll act as an Ally for you and your crew. Problem is, they’re a scumbag. Choose their specialty and describe them to the table. Then, the table will choose a shitty ethos for them."
}